import styles from "components/element/About.module.css";

function About() {
  return (
    <div className={styles.container}>
      <span>شرکت هاستینگ برتینا</span>
      <p>
        برتینا به عنوان یک شرکت بزرگ سهامی در زمینه ارائه سیستم ها، نرم افزارها،
        سخت افزارها، خدمات تحت شبکه و اینترنت در ایران فعالیت می نماید. حیطه
        اصلی فعالیت این شرکت فناوری اطلاعات بوده و تلاش می‌نماید تا حوزه فعالیت
        را در این موضوع گسترش دهد. سرمایه اصلی برتینا نیروی انسانی متخصص و متعهد
        است که با پشتیبانی شبانه روزی توانسته است با افتخار میزبان بسیاری از
        سازمانهای دولتی، نیمه دولتی و شرکت های کوچک و بزرگ معتبر کشور باشد.
      </p>
    </div>
  );
}

export default About;
