import styles from "components/module/Migration.module.css";

function Migration() {
  return (
    <div className={styles.container}>
      <div className={styles.img}>
        <img src="images/migration.webp" alt="" />
      </div>
      <div className={styles.details}>
        <h2>مهاجرت به برتینا، تجربه یک سفر شیرین</h2>
        <p>
          با انتقال سایت و دامنه خود به برتینا، از مزایای ویژه‌ای بهره‌مند
          خواهید شد که فراتر از یک میزبانی ساده است. امنیت بالا، پشتیبانی ۲۴
          ساعته واقعی، پنل مدیریتی قدرتمند و امکان مدیریت یکپارچه هاست و دامنه
          تنها بخشی از امکاناتی هستند که در برتینا دریافت می‌کنید. ما تضمین
          می‌کنیم که فرآیند انتقال سایت شما کاملاً بی‌دغدغه و با رعایت اصول
          امنیتی انجام شود و تیم ما از آغاز تا پایان مراحل در کنار شما خواهد
          بود. در صورتی که مالک دامنه هستید، تنها با ارائه کد EPP می‌توانید
          دامنه خود را به برتینا منتقل کنید و از تجربه‌ای متفاوت در مدیریت سایت
          بهره‌مند شوید.
        </p>
        <a href="#">انتقال دامنه</a>
      </div>
    </div>
  );
}

export default Migration;
