const footerCategories = [
  {
    name: "هاست",
    subcategories: [
      "خرید هاست",
      "هاست لینوکس",
      "هاست لینوکس VIP",
      "هاست ویندوز",
      "هاست ویندوز VIP",
      "هاست ایمیل",
      "هاست وردپرس",
      "هاست ووکامرس",
      "هاست پرستاشاپ",
      "نمایندگی هاست",
    ],
  },
  {
    name: "دامنه",
    subcategories: [
      "خرید دامنه",
      "خرید دامنه ir",
      "خرید دامنه com",
      "خرید دامنه ai",
      "انتقال دامنه",
      "مشاهده تعرفه‌ها",
      "جستجوی دامنه",
    ],
  },
  {
    name: "سرور مجازی",
    subcategories: [
      "سرور مجازی ایران",
      "سرور مجازی آلمان",
      "سرور مجازی فرانسه",
    ],
  },
  {
    name: "سرور اختصاصی",
    subcategories: [
      "سرور اختصاصی ایران",
      "سرور اختصاصی آلمان",
      "میزبانی سرور (کولوکیشن)",
    ],
  },
  {
    name: "تبلیغات در گوگل",
    subcategories: [
      "تبلیغات بنری گوگل",
      "تبلیغات نصب اپلیکیشن",
      "تبلیغات ویدیویی گوگل",
      "اکانت اختصاصی گوگل ادز",
      "نمایندگی گوگل ادز",
    ],
  },
  {
    name: "خدمات بیشتر",
    subcategories: [
      "خرید SSL",
      "استخدام در برتینا",
      "خدمات مدیریت سرور، وبسایت یا اپلیکیشن",
    ],
  },
  {
    name: "درباره ما",
    subcategories: [
      "تماس با ما",
      "وبلاگ برتینا",
      "روش های پرداخت",
      "سوالات متداول FAQ",
      "شرایط و قوانین",
      "مجوزها و تاییدیه‌ها",
    ],
  },
];

export {footerCategories};