const customersComments = [
  {
    image: "images/customersComments/persian-foolad.png",
    name: "احمد رضا طالبی",
    company: "شرکت پرشیان فولاد (هلدینگ پرشیان)",
    comment:
      "در طول این یک دهه همکاری با شرکت برتینا و استفاده از بیشتر سرویس‌های برتینا اعم از دامین و میزبانی وب هاست و‌ایمیل سرویس دهی خوب مشاوره تخصصی و پشتیبانی عالی را تجربه کرده‌ام. سرویس‌های این مجموعه با ویژگی‌ها و امکانات بسیار خوبی ارائه می‌شوند که مناسب و برطرف‌کننده نیاز همه نوع کسب و کاری است.",
  },
  {
    image: "images/customersComments/behsazan.png",
    name: "مهدی بیژنی",
    company: "بهسازان ملت",
    comment:
      "تنوع سرویس بالا قیمت عادلانه و کارشناسان حرفه‌ای از ویژگی‌های بسیار خوب برتینا است که موجب همکاری مستمر و چند ساله شرکت بهسازان ملت با برتینا شده است. کارشناسان برتینا در هنگام خرید و رفع مشکل راهنمایی و پیگیری‌های لازم را تا به سرانجام رساندن کار انجام داده و این موضوع سبب از بین رفتن هرگونه نگرانی بابت بروز مشکل برای ما شده است.",
  },
  {
    image: "images/customersComments/golrang-system-logo.png",
    name: "کیارش مهری",
    company: "گلرنگ سیستم",
    comment:
      "پشتیبانی سریع و مناسب و همچنین آپتایم بالا از مهم‌ترین فاکتور‌های انتخاب برتینا به عنوان شرکت هاستینگ برای مجموعه گلرنگ بوده است. مشاوران متخصص برتینا با توجه به تنوع بالای سرویس‌های ارائه شده در برتینا انتخاب سرویس‌های مختلف برای بخش‌های متفاوت مجموعه گلرنگ را آسان کرده‌اند.",
  },
  {
    image: "images/customersComments/roshanaei.webp",
    name: "صمد روشنایی",
    company: "مرکز توسعه تجارت الکترونیکی",
    comment:
      "در حال حاضر از سرویس میزبانی‌ایمیل سازمانی و خدمات گواهی امنیتی SSL مجموعه برتینا استفاده می‌کنم. نحوه پاسخگویی برتینا از طریق سیستم تیکتینگ بسیار سریع و عالی است و متخصصان و کارشناسان برتینا خیلی سریع مشکلات را متوجه و به درستی حل می‌کنند. استفاده از سرویس‌های برتینا را به دیگر همکاران توصیه می‌کنم.",
  },
  {
    image: "images/customersComments/melal-bank.webp",
    name: "مجید علیزاده",
    company: "ملل بانک",
    comment:
      "ما در شرکت فناوری اطلاعات از سرویس‌های دامنه گواهی، امنیتی سرور و هاست و سرویس‌ایمیل سازمانی برتینا استفاده می‌کنیم و طی مدت همکاری ما با شرکت برتینا از پشتیبانی بسیار خوبی بهره‌مند بودیم. این مجموعه با ارائه سرویس‌های متنوع و پشتیبانی ۲۴ ساعته فنی بهترین تجربه هاستینگ را برای ما رقم‌زده است.",
  },
  {
    image: "images/customersComments/sabanet.jpg",
    name: "محمد قاسمی",
    company: "انتقال داده‌های نداگستر صبا",
    comment:
      "همکاری با شرکت برتینا یکی از تجربه‌های موفق من در اجرای تبلیغات گوگلی (Google Ads) است. اجرای اصولی تبلیغات همراه با مدیریت هزینه‌ها و همچنین پاسخگویی در کوتاه‌ترین زمان جزء بارزترین ویژگی‌های کارشناسان این شرکت است. همکاری با این مجموعه باعث ایجاد بازخوردی مناسب در تبلیغات گوگل و شکل‌گیری یک رابطه پایدار بین دو مجموعه گردیده است.",
  },
];

export { customersComments };
