const faq = [
  {
    questions: "دیتاسنتر برتینا کجا قرار دارد؟",
    answer:
      "دیتاسنتر سرویس‌های برتینا، در حال حاضر داخل خود مجموعه قرار دارد، این دیتاسنتر در مرکز شهر تهران واقع شده است.",
  },
  {
    questions: "آیا جهت تمدید سرویس به من یادآوری خواهد شد؟",
    answer:
      "بله ، از طریق ایمیل و پیام کوتاه و در موارد فورس‌تر از طریق تماس واحد فروش، این اطلاع سانی انجام خواهد شد.",
  },
  {
    questions:
      "در صورتی که از تاریخ تمدید سرویس من گذشته باشد، چگونه می‌توانم آن را تمدید کنم؟",
    answer:
      "حتما قبل از پرداخت، از وضعیت سرویس خود مطلع شوید سپس نسبت به تمدید آن اقدام کنید.",
  },
  {
    questions: "چگونه سرویس‌های خریداری‌شده خود را تمدید کنم؟",
    answer:
      "جهت تمدید سرویس یا دامنه خود می‌توانید از طریق ناحیه کاربری برتینا و بخش سرویس‌های من اقدام کنید. همچنین ۷ روز مانده به موعد تمدید سرویس یا دامنه، صورتحساب مربوطه در پنل کاربری شما به صورت خودکار ایجاد می‌شود.",
  },
  {
    questions: "چرا باید عضو وبسایت برتینا شوم؟",
    answer:
      "برای سرعت بخشیدن به پروسه رسیدگی به درخواست و کیفیت پاسخگویی بهتر است تعاملات خود با مجموعه برتینا را مستقیما از طریق ناحیه کاربری خود دنبال کنید.",
  },
  {
    questions:
      "برای تغییر اطلاعات ناحیه کاربری خود مثل ایمیل و نام کاربری چه اقدامی انجام دهم؟",
    answer:
      "از طریق ارسال تیکت به بخش سرپرستی ، به درخواست شما رسیدگی خواهد شد.",
  },
  {
    questions: "چگونه می‌توانم شماره تماس خود را در ناحیه کاربری تغییر دهم؟",
    answer: "لطفا از لینک زیر استفاده کنید		نحوه افزودن تماس جدید",
  },
  {
    questions:
      "رمز ورود به ناحیه کاربری‌ام را فراموش کردم. چطور می‌توانم وارد شوم؟",
    answer:
      "لطفا از لینک زیر استفاده کنید:رمز ناحیه کاربری خود را فراموش کرده ام",
  },
  {
    questions:
      "اگر به ناحیه کاربری دسترسی نداشته باشم، چگونه می‌توانم سرویس مورد استفاده را تمدید کنم؟		",
    answer:
      "لطفا از لینک زیر استفاده کنید:پرداخت صورتحساب هایی که دسترسی به ناحیه کاربری آن ندارید		",
  },
  {
    questions: "چگونه بیشتر درباره سرویس‌های برتینا بدانم؟",
    answer:
      "جهت دریافت اطلاعات بیشتر و ارتباط تلفنی با مشاوران برتینا می‌توانید در روزهای کاری از ساعت ۹ الی ۱۷ با شماره تماس 021-49135 تماس بگیرید. همچنین می‌توانید از اینجا نسبت به ارسال تیکت برای دپارتمان مورد نظر خود اقدام کنید.",
  },
];

export { faq };
